"hint.fit" = "얼굴을 타원형에 맞추기";
"hint.lookStraight" = "앞을 똑바로 보기";
"hint.moveAway" = "멀리 이동";
"hint.moveCloser" = "더 가까이 이동";
"hint.stayStill" = "일정하게 유지하기";
"livenessProcessing.title.processing" = "처리 중...";
"livenessRetry.action.retry" = "재시도";
"livenessRetry.text.guidelines" = "하지만 이 가이드라인을 따르세요:";
"livenessRetry.text.noGlare" = "눈부심 또는 과도한 조명 없음";
"livenessRetry.text.noSmiling" = "중립 표현, 미소 없음";
"livenessRetry.title.tryAgain" = "다시 시도하세요";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "설정";
"noCameraPermission.text.changeSettings" = "애플리케이션에 카메라를 사용할 수 있는 권한이 없습니다. 개인 정보 설정을 변경하십시오.";
"noCameraPermission.title.unavailable" = "카메라를 사용할 수 없음";
